{
  "HomePage": {
    "services": "Xidmətlər",
    "feature": "Optimallaşdırmanın ",
    "optimization": "xüsusiyyətləri",
    "empowering": "Qlobal ticarət səyahətinizi gücləndirin",
    "become_our": "Bizim",
    "satisfied": "məmnun",
    "customers": "müştərimiz olun!"
  },
  "HomeAbout": {
    "about": "Haqqımızda",
    "description": "UAB \"Sinerginiai Verslo Projektai\" Avropada sizin biznesiniz üçün ixtisaslı, innovativ və peşəkar bir tərəfdaşdır. Biz logistika və ticarət sahəsində beynəlxalq əməkdaşlığı inkişaf etdirən bir komandayıq. Biz Avropa İttifaqı və MDB ölkələrindən olan şirkətlərlə işləyir, vasitəçilik edir, əməkdaşlıq edir və perspektivli layihələr üçün intellektual və maliyyə dəstəyi təmin edirik."
  },

  "HomePageFeatured": {
    "description1": "Biz optimallaşdırma resurslardan istifadəni yaxşılaşdırır və tapşırıqların daha effektiv yerinə yetirilməsinə səbəb oluruq.",
    "description2": "Biz lazımsız xərcləri müəyyən edir və aradan qaldırırıq, nəticədə əhəmiyyətli xərclərə qənaət edirik.",
    "description3": "Biz əhəmiyyətli investisiyalar olmadan tələb artdıqca sistemlərin asanlıqla miqyas almasına imkan veririk.",
    "description4": "Biz optimizasiya daha sürətli icra və daha yaxşı cavab vermək üçün sistem performansını artırırıq.",
    "description5": "Biz optimallaşdırma qərar qəbuletmə proseslərini təkmilləşdirən dataya əsaslanan anlayışlar təqdim edirik.",
    "description6": "Biz tullantıları azaltmaqla və ətraf mühitə təsirləri minimuma endirməklə davamlılığı təşviq edirik."
  },
  "HomePageServices": {
    "title1": "Nəqliyyat xidmətləri",
    "description1": "Bizim ticarət şirkətimiz hava, dəniz və quru nəqliyyatı ilə təhlükəsiz, səmərəli və vaxtında çatdırılmanı təmin edir. Tam və qismən yükləri idarə edirik, multimodal həllər təklif edirik və yük sığortası təmin edirik, sizə isə biznesinizin inkişafına diqqət yetirməyi buraxırıq.",

    "title2": "Gömrük brokeri xidmətləri",
    "description2": "Mürəkkəb gömrük qaydaları və sənədlər sizi narahat edir? Beynəlxalq göndərişlər sizə başağrısı olmasın. SVP şirkətində biz idxal və ixrac proseslərinizi sadələşdirmək üçün peşəkar gömrük brokeri xidmətləri təklif edirik.",

    "title3": "Anbar xidmətləri",
    "description3": "Tərəfdaşlarımızın anbarları mallarınızı zərərdən qorumaq üçün temperatur nəzarəti altındadır və qabaqcıl izləmə sistemləri ilə təchiz edilmişdir. Biz qablaşdırma, etiketləmə və yük idarəetməsi də daxil olmaqla bir sıra əlavə xidmətlər təklif edirik, bu isə təchizat zəncirinizi sadələşdirir və sizə tam rahatlıq verir.",

    "title4": "Yük sığortası xidmətləri",
    "description4": "Qiymətli yüklərinizin qorunmasının vacibliyini başa düşürük. Buna görə də biz sərmayənizi qorumaq üçün geniş yük sığortası variantları təklif edirik",

    "learnMore": "Daha çox"
  },

  "TransportationPage": {
    "start_trading": "Ticarətə başlayın",
    "transportation": "Nəqliyyat ",
    "services": "xidmətləri",
    "description": "Ticarət şirkətimiz hava, dəniz və quru nəqliyyatı ilə təhlükəsiz, səmərəli və vaxtında çatdırılmanı təmin edir. Biz tam və qismən daşımaların öhdəsindən gəlirik, multimodal həllər təklif edirik və yük sığortası ilə təmin edirik ki, bu da diqqətinizi biznesinizin böyüməsinə yönəltməyə imkan verir."
  },
  "CustomerBrokerPage": {
    "start_trading": "Start trading",
    "transportation": "Gömrük brokeri",
    "services": "services",
    "description": "Mürəkkəb gömrük qaydaları və sənədləşmə işləri sizi narahat edir? SVP şirkətində biz idxal və ixrac proseslərinizi asanlaşdırmaq üçün nəzərdə tutulmuş ekspert gömrük broker xidmətləri təklif edirik. Gömrük sənədlərinizin hamısını biz idarə edirik."
  },
  "WarehousePage": {
    "start_trading": "Ticaretə başlayın",
    "warehouse": "Anbar",
    "services": "xidmətlər",
    "description": "Tərəfdaşlarımızın obyektləri mallarınızı zədələnmədən qorumaq üçün temperatur nəzarəti altında saxlanılır və qabaqcıl izləmə sistemlərindən istifadə olunur. Biz qablaşdırma, etiketləmə və yük idarəetməsi kimi müxtəlif əlavə dəyərli xidmətlər təklif edirik."
  },
  "CargoPage": {
    "start_trading": "Ticaretə başlayın",
    "cargo": "Yük sığortası",
    "services": "xidmətlər",
    "description": "Dəyərli yükünüzü qorumağın əhəmiyyətini anlayırıq. Buna görə də investisiyanızı qorumaq üçün əhatəli yük sığortası variantları təklif edirik. Sığorta həllərimiz sizə rahatlıq təqdim edir və biznes hədəflərinizə inamla fokuslanmağınıza imkan tanıyır."
  },

  "TransportationPageServices": {
    "title1": "Yerüstü yüklərin daşınması",
    "description1": "Yerüstü yükdaşıma xidmətlərimiz yük maşınları ilə Aİ və MDB ölkələri üzrə yüklərin daşınmasını əhatə edir. Məhsullarınızın sizə və tərəfdaşlarınıza gecikmədən çatmasını təmin edərək, həm idxalı, həm də ixracı gündəlik idarə edirik.",

    "title2": "Hava nəqliyyatı ilə yük daşımaları",
    "description2": "Hava nəqliyyatı yüklərin daşınması üçün ən sürətli və təhlükəsiz üsuldur, təcili çatdırılmalar və yüksək dəyərli, aşağı çəkili daşınmalar üçün idealdır. Geniş təcrübəmizdən və etibarlı tərəfdaşlar şəbəkəmizdən istifadə etməklə.",

    "title3": "Dəniz yüklərinin daşınması",
    "description3": "Dəniz daşımaları ən qənaətcil və bəzi hallarda yeganə əlverişli variantdır. Biz həm tam konteynerləri, həm də daha kiçik hissəvi yükləri su ilə daşıyaraq təhlükəsiz, sürətli və səmərəli çatdırılmanı təmin edirik."
  },
  "BrokerPageServices": {
    "title1": "Gömrük sənədləri",
    "description1": "Çətin sənədləşmələrlə özünüzü yormayın. Bütün gömrük sənədlərinizlə, o cümlədən bəyanatlar, CMR (beynəlxalq yük qaiməsi) və TIR (tranzit) karnetlərinin hazırlanması ilə biz məşğul oluruq.",

    "title2": "Gömrük işləri sadələşdi",
    "description2": "Beynəlxalq sərhədləri keçmək çətin qaydalar və naməlum prosedurlarla müşayiət oluna bilər. Komandamız gömrükdə sizin etibarlı nümayəndəniz kimi çıxış edərək, rahat və stressiz prosesin təminatçısı olur.",

    "title3": "Gömrük prosedurları",
    "description3": "Komandamız sizin gömrük proseslərinizin hərtərəfli idarəsini təklif edir. Biz ilkin sənədləşmədən və gömrük orqanları ilə ünsiyyətdən tutmuş düzgün rüsum hesablamaları və qaydalara əməl olunmasına qədər bütün aspektləri idarə edirik."
  },
  "WarehousePageServices": {
    "title1": "Təhlükəsiz saxlama/idarəetmə",
    "description1": "Tərəfdaş anbarlarımız yükünüzün təhlükəsizliyini prioritet hesab edir. Obyektlər yaxşı saxlanılır, temperatur nəzarəti altındadır və 24/7 video nəzarət və təhlükəsizlik işçiləri ilə qorunur. Müasir yük qeydiyyatı sistemi mövcuddur.",

    "title2": "Dəyər əlavə edən xidmətlər",
    "description2": "Biz sadəcə saxlama ilə məhdudlaşmırıq və spesifik ehtiyaclarınıza cavab verən geniş çeşiddə əlavə dəyərli xidmətlər təklif edirik. Komandamız qablaşdırma, çeşidləmə, yığma, etiketləmə və hətta mallarınızın görünüşünü dəyişdirməkdə sizə kömək edə bilər.",

    "title3": "İdxal/ixrac xidmətləri",
    "description3": "Gömrük anbarımız/idxal-ixrac terminalımız beynəlxalq ticarət ehtiyaclarınız üçün bir mərkəzdən xidmət göstərir. Biz limitsiz yük saxlama təklif edirik, həmçinin çatdırılma və satınalma-satış əməliyyatları üçün alıcı dəyişdirilməsi kimi xidmətlər də təklif edirik."
  },
  "CargoPageServices": {
    "title1": "Əhatəli sığorta",
    "description1": "Yük sığortası planlarımız geniş əhatə variantları təqdim edir və dəyərli yüklərinizin müxtəlif risklərə qarşı qorunmasını təmin edir. Bu, toqquşmalar, hava şəraiti, yanğınlar və ya oğurluq kimi gözlənilməz hadisələrin səbəb olduğu zərər və ya itkiləri əhatə edə bilər. Biz etibarlı sığorta təminatçıları ilə sıx əməkdaşlıq edirik.",

    "title2": "Sadələşdirilmiş iddia prosesi",
    "description2": "Yük hadisəsi baş verdikdə, komandamız sizə iddia prosesini səmərəli şəkildə başa çatdırmağa kömək etmək üçün buradadır. Lazımi sənədləri toplamaqda və sığorta şirkətinə iddia verməkdə sizə dəstək olacağıq. Təcrübəmiz və ixtisasımız, prosesin hamar və sürətli nəticələnməsinə kömək edir.",

    "title3": "Müsabiqəli qiymətlər və elastik seçimlər",
    "description3": "Biz başa düşürük ki, qiymət vacib bir amildir. Ən yaxşı sığorta təminatçıları ilə əməkdaşlıq edərək, büdcənizə və yük növünüzə uyğun müsabiqəli qiymətlər və elastik əhatə variantları təklif edirik. İstər yüksək dəyərli mallar üçün tam sığorta, istərsə də az dəyərli yüklər üçün sadə qoruma tələb edəsiniz."
  },

  "CustomerSay": {
    "title1": "John Smith",
    "role1": "Acme Manufacturing şirkətinin CEO-su",
    "description1": "SVP şirkətinə bütün beynəlxalq nəqliyyat ehtiyaclarımız üçün etibar edirik. Onlar həmişə yükümüzü təyinat yerindən asılı olmayaraq vaxtında və büdcə çərçivəsində çatdırırlar. Onların ünsiyyəti mükəmməldir, bütün çatdırılma prosesində bizi məlumatlandırırlar. Etibarlı və səmərəli nəqliyyat xidmətləri axtaran hər bir şirkətə tövsiyə edirik.",
    "title2": "Maria Garcia",
    "role2": "Technovation Inc şirkətində Təchizat Zənciri Direktoru",
    "description2": "Biznesimizdə rahatlıq qiymətsizdir. SVP-nin yüklərin sığorta planları bizi bir neçə dəfə xilas edib. Onların hərtərəfli sığorta variantları bizə qiymətli mallarımızı dünya miqyasında rahatlıqla göndərmək üçün təhlükəsizlik təmin edir. Xüsusilə, onların sürətli və çətinliksiz iddia prosesi üçün minnətdarıq.",
    "title3": "David Patel",
    "role3": "Patel International Shipping şirkətinin sahibi",
    "description3": "SVP ilə anbar ehtiyaclarımız üçün əməkdaşlıq etdiyimizdən bəri inventar idarəçiliyimiz problemsiz bir əməliyyata çevrilib. Onların anbarları təhlükəsiz və yaxşı qorunur, işçiləri peşəkar və cavabdehdir. Xidmətlərinin miqyasını işimiz böyüdükcə tənzimləyə bilmək bizim üçün böyük bir üstünlükdür."
  },
  "Solution": {
    "business": "Biznes",
    "solution": "həllər",
    "description": "Biznesdə etibarlı tərəfdaşlar əvəzedilməz hərəkətverici qüvvədir. Buna görə də, biz sizə biznesinizin uğuruna zəmanət olaraq xidmətlərimizi təklif edirik.",
    "touch": "Əlaqə qurun",
    "products": "Ən yaxşı şərtlərlə məhsullar alın",
    "organize": "İstehsalın nəqliyyatını və satışını ən yaxşı şərtlərlə təşkil etmək",
    "cooperate": "Maliyyə və intellektual dəstəklə perspektivli ideyaların həyata keçirilməsində əməkdaşlıq etmək",
    "credit": "Ehtiyac yaranarsa perspektivli layihələrə kredit vermək",
    "help": "Avropa və MDB ölkələrində biznes tərəfdaşları tapmaqda kömək etmək"
  },
  "Footer": {
    "about": "Haqqımızda",
    "contact": "Əlaqə",
    "transportation": "Nəqliyyat",
    "customer": "Müştəri brokeri",
    "warehouse": "Anbar",
    "cargo": "Yük sığortası",
    "privacy": "Məxfilik siyasəti",
    "terms": "Şərtlər və Qaydalar"
  },
  "Header": {
    "transportation": "Nəqliyyat",
    "customs": "Gömrük brokery",
    "warehouse": "Anbar",
    "cargo": "Yük sığortası",
    "about": "Haqqımızda",
    "contact": "Əlaqə"
  },

  "Trading": {
    "prepared": "Ticarət macərası",
    "trading": "üçün hazırsınız?",
    "start_trading": "Ticaretə başlayın"
  },

  "LocaleSwitcher": {
    "label": "",
    "locale": "{locale, select, az {AZ} en {EN} ru {RU} other {Unknown}}"
  }
}
