{
  "HomePage": {
    "services": "Services",
    "feature": "The features of",
    "optimization": "optimization",
    "empowering": "Empowering your global trade journey",
    "become_our": "Become our",
    "satisfied": "satisfied",
    "customers": "customers!"
  },
  "HomeAbout": {
    "about": "About us",
    "description": " UAB \"Sinerginiai Verslo Projektai\" is a qualified, innovative and professional partner for your business in Europe. We are a team that develops international cooperation in the field of logistics and trade. We work with companies from the European Union and CIS countries, mediate, cooperate, provide intellectual and financial support for promising projects."
  },
  "Button": {
    "start_trading": "Start trading"
  },
  "HomePageFeatured": {
    "description1": "We optimization improves resource usage, leading to more effective task performance.",
    "description2": "We identify and eliminate unnecessary expenses, resulting in significant cost savings.",
    "description3": "We enable systems to scale easily as demand increases without significant investment.",
    "description4": "We optimization enhances system performance for faster execution and better responsiveness.",
    "description5": "We optimization provides data-driven insights that improve decision-making processes.",
    "description6": "We it promotes sustainability by reducing waste and minimizing environmental impact."
  },

  "HomePageServices": {
    "services": "Services",

    "title1": "Transportation services",
    "description1": "Our trade company ensures safe, efficient, and timely delivery through air, sea, and land transport. We handle full and partial shipments, offer multimodal solutions, and provide cargo insurance, letting you focus on your business growth.",

    "title2": "Customs broker services",
    "description2": "Feeling overwhelmed by complex customs regulations and paperwork? Don't let international shipping become a headache. At SVP company, we offer expert customs brokerage services designed to streamline your import and export processes.",

    "title3": "Warehouse services",
    "description3": "Our partners' facilities are temperature-controlled to protect your goods from damage, and utilize advanced tracking systems. We offer a variety of value-added services, including packing, labeling, and cargo management, all designed to streamline your supply chain and give you complete peace of mind.",

    "title4": "Cargo insurance services",
    "description4": "We understand the importance of protecting your valuable cargo. That's why we offer comprehensive cargo insurance options to protect your investment. Our insurance solutions provide peace of mind and allow you to focus on your business goals with confidence.",

    "learnMore": "Learn More"
  },

  "TransportationPage": {
    "start_trading": "Start trading",
    "transportation": "Transportation",
    "services": "services",
    "description": "Our trade company ensures safe, efficient, and timely delivery through air, sea, and land transport. We handle full and partial shipments, offer multimodal solutions, and provide cargo insurance, letting you focus on your business growth."
  },
  "CustomerBrokerPage": {
    "start_trading": "Start trading",
    "transportation": "Customs broker",
    "services": "services",
    "description": "Feeling overwhelmed by complex customs regulations and paperwork?  At SVP company, we offer expert customs brokerage services designed to streamline your import and export processes. We handle all your customs documentation."
  },
  "WarehousePage": {
    "start_trading": "Start trading",
    "warehouse": "Warehouse",
    "services": "services",
    "description": "Our partners' facilities are temperature-controlled to protect your goods from damage, and utilize advanced tracking systems. We offer a variety of value-added services, including packing, labeling, and cargo management."
  },
  "CargoPage": {
    "start_trading": "Start trading",
    "cargo": "Cargo insurance",
    "services": "services",
    "description": "We understand the importance of protecting your valuable cargo.   That's why we offer comprehensive cargo insurance options to protect your investment. Our insurance solutions provide peace of mind and allow you to focus on your business goals with confidence."
  },
  "TransportationPageServices": {
    "title1": "Land freight transportation",
    "description1": "Our land freight services cover the transportation of goods across the EU and CIS countries via trucks. We manage both imports and exports daily,ensuring your products reach you and your partners without delay.",

    "title2": "Air freight transportation",
    "description2": "Air freight is the fastest and safest method for transporting cargo, ideal for urgent deliveries and high-value, low-weight shipments. Leveraging our extensive experience and reliable network of partners.",

    "title3": "Sea freight transportation",
    "description3": "Sea freight is the most economical and, in some cases, the only viable option for. We transport both full containers and smaller partial loads by water, ensuring safe, fast, and efficient delivery."
  },
  "BrokerPageServices": {
    "title1": "Customs documents",
    "description1": "Don't get bogged down by complex paperwork. We handle all your customs documentation needs, including declarations, CMR (international consignment note), and TIR (transit) carnet preparation.   ",

    "title2": "Customs made easy",
    "description2": "Crossing international borders can involve complex regulations and unfamiliar procedures. Our team acts as your trusted representative at customs, ensuring a smooth and stress-free process. ",

    "title3": "Customs procedures",
    "description3": "Our team offers comprehensive control of your customs processes. We manage all aspects, from initial documentation and communication with customs officials to ensuring accurate duty calculations and compliance with regulations.   "
  },
  "WarehousePageServices": {
    "title1": "Secure storage/management",
    "description1": "Our partner warehouses prioritize the safety and security of your cargo.   Facilities are well-maintained, temperature-controlled, and under 24/7 surveillance with video monitoring and security personnel.   A modern cargo registration.",

    "title2": "Value-added services",
    "description2": "We go beyond simple storage to offer a comprehensive suite of value-added services to meet your specific needs.   Our team can assist with packing, sorting, assembly, labeling, and even changing the appearance of your goods.",

    "title3": "Import/export services",
    "description3": "Our customs warehouse/import-export terminal provides a one-stop solution for your international trade needs.   We offer unlimited cargo storage, along with services like delivery and the ability to change consignees for purchase-sale operations.  "
  },
  "CargoPageServices": {
    "title1": "Comprehensive coverage",
    "description1": "Our cargo insurance plans offer a wide range of coverage options, ensuring your valuable shipments are protected against various risks.   This may include loss or damage caused by unexpected events such as collisions, weather hazards, fires, or theft.   We work closely with reputable insurance providers.",

    "title2": "Streamlined claims process",
    "description2": "In the unfortunate event of a cargo incident, our team is here to guide you through the claims process efficiently.   We will assist you in gathering necessary documentation and filing your claim with the insurance company.   Our experience and expertise help ensure a smooth and swift resolution.",

    "title3": "Competitive rates and flexible options",
    "description3": "We understand that cost is a critical factor.   We partner with leading insurance providers to offer competitive rates and flexible coverage options to suit your budget and cargo type.   Whether you require full coverage for high-value goods or basic protection for less valuable shipments. "
  },

  "CustomerSay": {
    "title1": "John Smith",
    "role1": "CEO of Acme Manufacturing",
    "description1": "We rely on SVP company for all our international transportation needs. They consistently deliver our cargo on time and within budget, regardless of the destination. Their communication is excellent, keeping us informed throughout the entire shipping process. We highly recommend for any company seeking reliable and efficient transportation services.",
    "title2": "Maria Garcia",
    "role2": "Supply Chain Director at Technovation Inc",
    "description2": "Peace of mind is priceless in our business. SVP's cargo insurance plans have saved us on multiple occasions. Their comprehensive coverage options provide us with the security we need to ship our valuable merchandise worldwide We especially appreciate their prompt and hassle-free claims process . ",
    "title3": "David Patel",
    "role3": "Owner of Patel International Shipping",
    "description3": "Since partnering with SVP for our warehousing needs, our inventory management has become a seamless operation. Their facilities are secure and well-maintained, and their staff is incredibly professional and responsive. The scalability of their services allows us to adjust our storage needs as our business grows, which is a huge advantage. "
  },

  "Solution": {
    "business": "Business",
    "solution": "solutions",
    "description": " In business, reliable partners are an irreplaceable driving force.Therefore, we offer you our services as a guarantee for the success of your business.",
    "touch": "Get in Touch",
    "products": "Buy products under the best conditions",
    "organize": "To organize production transportation and sale under the best conditions",
    "cooperate": " To cooperate in the realization of promising ideas by contributing financially and intellectually, with knowledge.",
    "credit": "Credit promising projects in case of need",
    "help": "Help to find business partners in EU and CIS countries"
  },
  "Footer": {
    "about": "About us",
    "contact": "Contact",
    "transportation": "Transportation",
    "customer": "Customer broker",
    "warehouse": "Warehouse",
    "cargo": "Cargo insurance",
    "privacy": "Privacy Policy",
    "terms": "Terms & Conditions",
    "address":"address"
  },
  "Header": {
    "transportation": "Transportation",
    "customs": "Customs broker",
    "warehouse": "Warehouse",
    "cargo": "Cargo insurance",
    "about": "About us",
    "contact": "Contact",
    "start_trading": "Start trading"

  },
  "Trading": {
    "prepared": "Are you prepared for a",
    "trading": "Trading Adventure?",
    "start_trading": "Start trading"
  },
  "LocaleSwitcher": {
    "label": "",
    "locale": "{locale, select, az {AZ} en {EN} ru {RU} other {Unknown}}"
  }
}
