{
  "HomePage": {
    "services": "Услуги",
    "feature": "Особенности ",
    "optimization": "оптимизации",
    "empowering": "Расширение возможностей вашего глобального торгового пути",
    "become_our": "Станьте нашим",
    "satisfied": "довольным",
    "customers": "клиентом!"
  },
  "HomeAbout": {
    "about": "О нас",
    "description": "UAB \"Sinerginiai Verslo Projektai\" является квалифицированным, инновационным и профессиональным партнером для вашего бизнеса в Европе. Мы команда, которая развивает международное сотрудничество в области логистики и торговли. Мы работаем с компаниями из Европейского Союза и стран СНГ, посредничаем, сотрудничаем, предоставляем интеллектуальную и финансовую поддержку перспективным проектам.",
    "trade": "Важность Торговли",
    "description2": "Торговля — это основа глобальной и локальной экономики. Это не просто обмен товарами и услугами — это соединение людей, создание возможностей и стимулирование прогресса. Благодаря торговле компании и страны получают доступ к необходимым ресурсам, специализируются на том, что они делают лучше всего, и развивают партнерские отношения, которые ведут к росту и инновациям. Представьте мир без торговли: ограниченный доступ к основным продуктам, стагнация экономики и меньше возможностей для инноваций. Торговля обеспечивает доступ к разнообразным товарам, конкурентным рынкам и платформе для сотрудничества, которая стимулирует прогресс и процветание. В SVP мы признаем преобразующую силу торговли и стремимся сделать её более эффективной, доступной и значимой для бизнеса и отдельных лиц."
  },

  "HomePageFeatured": {
    "description1": "Оптимизация улучшает использование ресурсов, что приводит к более эффективному выполнению задач.",
    "description2": "Мы выявляем и устраняем ненужные расходы, что приводит к значительной экономии средств.",
    "description3": "Мы даем возможность системам легко масштабироваться по мере роста спроса без значительных инвестиций.",
    "description4": "Оптимизация повышает производительность системы, ускоряя ее выполнение и повышая скорость реагирования.",
    "description5": "Мы обеспечиваем оптимизацию, предоставляя основанную на данных информацию, которая улучшает процессы принятия решений.",
    "description6": "Мы способствуем устойчивому развитию за счет сокращения отходов и минимизации воздействия на окружающую среду."
  },
  "HomePageServices": {
    "title1": "Транспортные услуги",
    "description1": "Наша торговая компания обеспечивает безопасную, эффективную и своевременную доставку воздушным, морским и наземным транспортом. Мы обрабатываем полные и частичные грузы, предлагаем мультимодальные решения и предоставляем страхование грузов, позволяя вам сосредоточиться на росте вашего бизнеса.",


    
    "title2": "Услуги таможенного брокера",
    "description2": "Испытываете сложности с таможенными правилами и документацией? Не позволяйте международным перевозкам становиться головной болью. В компании SVP мы предлагаем профессиональные услуги таможенного брокера, направленные на упрощение ваших импортных и экспортных процессов.",

    "title3": "Услуги складирования",
    "description3": "Складские помещения наших партнеров контролируются по температуре для защиты ваших товаров от повреждений и оснащены продвинутыми системами отслеживания. Мы предлагаем различные дополнительные услуги, включая упаковку, маркировку и управление грузами, что помогает упростить вашу цепочку поставок и обеспечит вам полное спокойствие.",

    "title4": "Услуги страхования грузов",
    "description4": "Мы понимаем важность защиты ваших ценных грузов. Поэтому мы предлагаем комплексные варианты страхования грузов для защиты ваших вложений. Наши решения по страхованию грузов обеспечат вам спокойствие и позволят сосредоточиться на достижении ваших бизнес-целей с уверенностью.",

    "learnMore": "Узнать больше"
  },
  "TransportationPage": {
    "start_trading": "Начать торговать",
    "transportation": "Транспорт",
    "services": "услуги",
    "description": "Наша торговая компания обеспечивает безопасную, эффективную и своевременную доставку воздушным, морским и наземным транспортом. Мы занимаемся полными и частичными поставками, предлагаем мультимодальные решения и предоставляем страхование грузов, позволяя вам сосредоточиться на росте вашего бизнеса."
  },
  "CustomerBrokerPage": {
    "start_trading": "Начать торговлю",
    "transportation": "Таможенный брокер",
    "services": "услуги",
    "description": "Чувствуете себя подавленным сложными таможенными правилами и документами? В компании SVP мы предлагаем экспертные таможенные брокерские услуги, призванные оптимизировать ваши импортные и экспортные процессы. Мы обрабатываем всю вашу таможенную документацию."
  },
  "WarehousePage": {
    "start_trading": "Начать торговлю",
    "warehouse": "Склад",
    "services": "услуги",
    "description": "Помещения наших партнеров контролируются по температуре для защиты ваших товаров от повреждений и оснащены современными системами отслеживания. Мы предлагаем широкий спектр дополнительных услуг, включая упаковку, маркировку и управление грузами."
  },
  "CargoPage": {
    "start_trading": "Начать торговлю",
    "cargo": "Страхование грузов",
    "services": "услуги",
    "description": "Мы понимаем важность защиты вашего ценного груза. Поэтому мы предлагаем комплексные варианты страхования грузов, чтобы защитить ваши инвестиции. Наши страховые решения обеспечивают спокойствие и позволяют вам уверенно сосредоточиться на ваших бизнес-целях."
  },

  "TransportationPageServices": {
    "title1": "Наземные грузовые перевозки",
    "description1": "Наши услуги по наземным грузоперевозкам охватывают транспортировку грузов по странам ЕС и СНГ с помощью грузовиков. Мы ежедневно управляем как импортом, так и экспортом, гарантируя, что ваши продукты дойдут до вас и ваших партнеров без задержек.",

    "title2": "Воздушные грузовые перевозки",
    "description2": "Авиаперевозки — самый быстрый и безопасный способ транспортировки грузов, идеальный для срочных доставок и дорогостоящих, легких грузов. Используя наш обширный опыт и надежную сеть партнеров.",

    "title3": "Морские грузоперевозки",
    "description3": "Морские перевозки являются наиболее экономичным и, в некоторых случаях, единственным приемлемым вариантом для. Мы перевозим как полные контейнеры, так и небольшие частичные грузы по воде, обеспечивая безопасную, быструю и эффективную доставку."
  },
  "BrokerPageServices": {
    "title1": "Таможенные документы",
    "description1": "Не утопайте в сложных бумагах. Мы позаботимся обо всех ваших таможенных документах, включая декларации, CMR (международная транспортная накладная) и оформление книжек TIR (транзит).",

    "title2": "Таможня без хлопот",
    "description2": "Пересечение международных границ может включать сложные правила и незнакомые процедуры. Наша команда выступает вашим надежным представителем на таможне, обеспечивая беспрепятственный и спокойный процесс.",

    "title3": "Таможенные процедуры",
    "description3": "Наша команда предлагает комплексный контроль над вашими таможенными процессами. Мы управляем всеми аспектами, начиная от оформления документов и взаимодействия с таможенными органами до точного расчета пошлин и соблюдения всех правил."
  },
  "WarehousePageServices": {
    "title1": "Надежное хранение/управление",
    "description1": "Склады наших партнеров уделяют первостепенное внимание безопасности вашего груза. Помещения хорошо обслуживаются, находятся под температурным контролем и круглосуточным видеонаблюдением и охраной. Современная система регистрации грузов.",

    "title2": "Дополнительные услуги",
    "description2": "Мы предлагаем не только хранение, но и широкий спектр дополнительных услуг для удовлетворения ваших специфических потребностей. Наша команда может помочь с упаковкой, сортировкой, сборкой, маркировкой и даже изменением внешнего вида товаров.",

    "title3": "Услуги импорта/экспорта",
    "description3": "Наш таможенный склад/терминал для импорта-экспорта предоставляет комплексное решение для ваших международных торговых нужд. Мы предлагаем неограниченное хранение грузов, а также услуги, такие как доставка и возможность смены грузополучателей для операций купли-продажи."
  },
  "CargoPageServices": {
    "title1": "Всеобъемлющее покрытие",
    "description1": "Наши планы страхования грузов предлагают широкий выбор вариантов покрытия, обеспечивая защиту ваших ценных отправлений от различных рисков. Это может включать потерю или повреждение, вызванное непредвиденными событиями, такими как столкновения, неблагоприятные погодные условия, пожары или кража. Мы тесно сотрудничаем с авторитетными страховыми компаниями.",

    "title2": "Упрощенный процесс подачи заявлений",
    "description2": "В случае неприятного инцидента с грузом наша команда готова эффективно провести вас через процесс подачи заявления. Мы поможем вам собрать необходимые документы и подать заявку в страховую компанию. Наш опыт и экспертиза помогут обеспечить гладкое и быстрое решение.",

    "title3": "Конкурентные тарифы и гибкие варианты",
    "description3": "Мы понимаем, что стоимость является критическим фактором. Мы сотрудничаем с ведущими страховыми компаниями, чтобы предложить конкурентные тарифы и гибкие варианты покрытия, подходящие для вашего бюджета и типа груза. Независимо от того, требуется ли вам полное покрытие для ценных товаров или базовая защита для менее ценных отправлений."
  },

  "CustomerSay": {
    "title1": "Джон Смит",
    "role1": "Генеральный директор Acme Manufacturing",
    "description1": "Мы полагаемся на компанию SVP для всех наших международных транспортных нужд. Они всегда доставляют наш груз вовремя и в рамках бюджета, независимо от пункта назначения. Их коммуникация превосходна, они держат нас в курсе на протяжении всего процесса доставки. Рекомендуем всем, кто ищет надежные и эффективные транспортные услуги.",
    "title2": "Мария Гарсия",
    "role2": "Директор по цепочке поставок в Technovation Inc",
    "description2": "Душевное спокойствие в нашем бизнесе бесценно. Страховые планы SVP на груз спасали нас не раз. Их комплексные варианты покрытия обеспечивают нам уверенность при отправке ценных товаров по всему миру. Особенно ценим их оперативный и простой процесс рассмотрения претензий.",
    "title3": "Дэвид Патель",
    "role3": "Владелец Patel International Shipping",
    "description3": "С тех пор как мы начали сотрудничество с SVP по складским вопросам, управление запасами стало для нас более простым процессом. Их помещения безопасны и хорошо поддерживаются, а персонал невероятно профессионален и отзывчив. Масштабируемость их услуг позволяет нам регулировать потребности в хранении по мере роста бизнеса, что является огромным преимуществом."
  },
  "Solution": {
    "business": "Бизнес",
    "solution": "решения",
    "description": "В бизнесе надежные партнеры — незаменимая движущая сила. Поэтому мы предлагаем вам наши услуги в качестве гарантии успеха вашего бизнеса.",
    "touch": "Связаться",
    "products": "Покупайте продукцию на лучших условиях",
    "organize": "Организовать производство, транспортировку и продажу на лучших условиях",
    "cooperate": "Сотрудничать в реализации перспективных идей, внося финансовый и интеллектуальный вклад",
    "credit": "Кредитовать перспективные проекты в случае необходимости",
    "help": "Помочь найти деловых партнеров в странах ЕС и СНГ"
  },
  "Footer": {
    "about": "О нас",
    "contact": "Контакты",
    "transportation": "Транспортировка",
    "customer": "Таможенный брокер",
    "warehouse": "Склад",
    "cargo": "Страхование груза",
    "privacy": "Политика конфиденциальности",
    "terms": "Условия и положения",
    "address": "адрес"
  },
  "Header": {
    "transportation": "Транспортировка",
    "customs": "Таможенный брокер",
    "warehouse": "Склад",
    "cargo": "Страхование грузов",
    "about": "О нас",
    "contact": "Контакты",
     "start_trading": "Start trading"
  },

  "Trading": {
    "prepared": "Вы готовы к",
    "trading": "Торговому приключению?",
    "start_trading": "Начать торговлю"
  },

  "LocaleSwitcher": {
    "label": "",
    "locale": "{locale, select, az {AZ} en {EN} ru {RU} other {Unknown}}"
  }
}
