{
  "HomePage": {
    "services": "Услуги",
    "feature": "Особенности ",
    "optimization": "оптимизации"
  },
  "HomePageFeatured": {
    "description1": "Оптимизация улучшает использование ресурсов, что приводит к более эффективному выполнению задач.",
    "description2": "Мы выявляем и устраняем ненужные расходы, что приводит к значительной экономии средств.",
    "description3": "Мы даем возможность системам легко масштабироваться по мере роста спроса без значительных инвестиций.",
    "description4": "Оптимизация повышает производительность системы, ускоряя ее выполнение и повышая скорость реагирования.",
    "description5": "Мы обеспечиваем оптимизацию, предоставляя основанную на данных информацию, которая улучшает процессы принятия решений.",
    "description6": "Мы способствуем устойчивому развитию за счет сокращения отходов и минимизации воздействия на окружающую среду."
  },
  "HomePageServices": {
    "title1": "Транспортные услуги",
    "description1": "Наша торговая компания обеспечивает безопасную, эффективную и своевременную доставку воздушным, морским и наземным транспортом. Мы обрабатываем полные и частичные грузы, предлагаем мультимодальные решения и предоставляем страхование грузов, позволяя вам сосредоточиться на росте вашего бизнеса.",

    "title2": "Услуги таможенного брокера",
    "description2": "Испытываете сложности с таможенными правилами и документацией? Не позволяйте международным перевозкам становиться головной болью. В компании SVP мы предлагаем профессиональные услуги таможенного брокера, направленные на упрощение ваших импортных и экспортных процессов.",

    "title3": "Услуги складирования",
    "description3": "Складские помещения наших партнеров контролируются по температуре для защиты ваших товаров от повреждений и оснащены продвинутыми системами отслеживания. Мы предлагаем различные дополнительные услуги, включая упаковку, маркировку и управление грузами, что помогает упростить вашу цепочку поставок и обеспечит вам полное спокойствие.",

    "title4": "Услуги страхования грузов",
    "description4": "Мы понимаем важность защиты ваших ценных грузов. Поэтому мы предлагаем комплексные варианты страхования грузов для защиты ваших вложений. Наши решения по страхованию грузов обеспечат вам спокойствие и позволят сосредоточиться на достижении ваших бизнес-целей с уверенностью."
  },
  "LocaleSwitcher": {
    "label": "",
    "locale": "{locale, select, az {AZ} en {EN} ru {RU} other {Unknown}}"
  }
}
