{
  "HomePage": {
    "services": "Услуги",
    "feature": "Особенности ",
    "optimization": "оптимизации",
    "empowering": "Расширение возможностей вашего глобального торгового пути"
  },
  "HomePageFeatured": {
    "description1": "Оптимизация улучшает использование ресурсов, что приводит к более эффективному выполнению задач.",
    "description2": "Мы выявляем и устраняем ненужные расходы, что приводит к значительной экономии средств.",
    "description3": "Мы даем возможность системам легко масштабироваться по мере роста спроса без значительных инвестиций.",
    "description4": "Оптимизация повышает производительность системы, ускоряя ее выполнение и повышая скорость реагирования.",
    "description5": "Мы обеспечиваем оптимизацию, предоставляя основанную на данных информацию, которая улучшает процессы принятия решений.",
    "description6": "Мы способствуем устойчивому развитию за счет сокращения отходов и минимизации воздействия на окружающую среду."
  },
  "HomePageServices": {
    "title1": "Транспортные услуги",
    "description1": "Наша торговая компания обеспечивает безопасную, эффективную и своевременную доставку воздушным, морским и наземным транспортом. Мы обрабатываем полные и частичные грузы, предлагаем мультимодальные решения и предоставляем страхование грузов, позволяя вам сосредоточиться на росте вашего бизнеса.",

    "title2": "Услуги таможенного брокера",
    "description2": "Испытываете сложности с таможенными правилами и документацией? Не позволяйте международным перевозкам становиться головной болью. В компании SVP мы предлагаем профессиональные услуги таможенного брокера, направленные на упрощение ваших импортных и экспортных процессов.",

    "title3": "Услуги складирования",
    "description3": "Складские помещения наших партнеров контролируются по температуре для защиты ваших товаров от повреждений и оснащены продвинутыми системами отслеживания. Мы предлагаем различные дополнительные услуги, включая упаковку, маркировку и управление грузами, что помогает упростить вашу цепочку поставок и обеспечит вам полное спокойствие.",

    "title4": "Услуги страхования грузов",
    "description4": "Мы понимаем важность защиты ваших ценных грузов. Поэтому мы предлагаем комплексные варианты страхования грузов для защиты ваших вложений. Наши решения по страхованию грузов обеспечат вам спокойствие и позволят сосредоточиться на достижении ваших бизнес-целей с уверенностью.",

    "learnMore": "Узнать больше"
  },
  "TransportationPage": {
    "start_trading": "Начать торговать",
    "transportation": "Транспорт",
    "services": "услуги",
    "description": "Наша торговая компания обеспечивает безопасную, эффективную и своевременную доставку воздушным, морским и наземным транспортом. Мы занимаемся полными и частичными поставками, предлагаем мультимодальные решения и предоставляем страхование грузов, позволяя вам сосредоточиться на росте вашего бизнеса."
  },
  "CustomerBrokerPage": {
    "start_trading": "Начать торговлю",
    "transportation": "Таможенный брокер",
    "services": "услуги",
    "description": "Чувствуете себя подавленным сложными таможенными правилами и документами? В компании SVP мы предлагаем экспертные таможенные брокерские услуги, призванные оптимизировать ваши импортные и экспортные процессы. Мы обрабатываем всю вашу таможенную документацию."
  },
  "TransportationPageServices": {
    "title1": "Наземные грузовые перевозки",
    "description1": "Наши услуги по наземным грузоперевозкам охватывают транспортировку грузов по странам ЕС и СНГ с помощью грузовиков. Мы ежедневно управляем как импортом, так и экспортом, гарантируя, что ваши продукты дойдут до вас и ваших партнеров без задержек.",

    "title2": "Воздушные грузовые перевозки",
    "description2": "Авиаперевозки — самый быстрый и безопасный способ транспортировки грузов, идеальный для срочных доставок и дорогостоящих, легких грузов. Используя наш обширный опыт и надежную сеть партнеров.",

    "title3": "Морские грузоперевозки",
    "description3": "Морские перевозки являются наиболее экономичным и, в некоторых случаях, единственным приемлемым вариантом для. Мы перевозим как полные контейнеры, так и небольшие частичные грузы по воде, обеспечивая безопасную, быструю и эффективную доставку."
  },
  "BrokerPageServices": {
    "title1": "Таможенные документы",
    "description1": "Не утопайте в сложных бумагах. Мы позаботимся обо всех ваших таможенных документах, включая декларации, CMR (международная транспортная накладная) и оформление книжек TIR (транзит).",

    "title2": "Таможня без хлопот",
    "description2": "Пересечение международных границ может включать сложные правила и незнакомые процедуры. Наша команда выступает вашим надежным представителем на таможне, обеспечивая беспрепятственный и спокойный процесс.",

    "title3": "Таможенные процедуры",
    "description3": "Наша команда предлагает комплексный контроль над вашими таможенными процессами. Мы управляем всеми аспектами, начиная от оформления документов и взаимодействия с таможенными органами до точного расчета пошлин и соблюдения всех правил."
  },

  "LocaleSwitcher": {
    "label": "",
    "locale": "{locale, select, az {AZ} en {EN} ru {RU} other {Unknown}}"
  }
}
